export const jzxx = [{
		name: '服务员专场面试会0',
		money: 200,
		time: '10月8日10:00-16:00',
		dd: '中国山东0',
		ms:'',
		id: 0
	},
	{
		name: '服务员专场面试会1',
		money: 20,
		time: '10月8日10:00-16:00',
		dd: '中国山东1',
		id: 1
	},
	{
		name: '服务员专场面试会2',
		money: 100,
		time: '10月8日10:00-16:00',
		dd: '中国山东2',
		id: 2
	},
	{
		name: '厨师面试会3',
		money: 50,
		time: '10月8日20:00-16:00',
		dd: '上海',
		id: 3
	},
	{
		name: '服务员专场面试会4',
		money: 30,
		time: '10月8日10:00-16:00',
		dd: '中国山东4',
		id: 4
	},
	{
		name: '厨师面专场面试会5',
		money: 50,
		time: '10月8日10:00-16:00',
		dd: '上海',
		id: 5
	},
	{
		name: '发传单专场面试会6',
		money: 80,
		time: '10月8日20:00-80:00',
		dd: '北京',
		id: 6
	}
]